verification/runs/F9_work/mesh_fine_q100/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      turbulenceProperties;
}


simulationType  laminar;
